Repository: FelinPossible/felinpossible
Catalog: spongestats/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Graphiques
de_de: Graphiken

source: Pages
de_de: Seiten

source: Hotes
de_de: Besucher

source: Referents
de_de: Links

source: Plateformes
de_de: Plattformen

source: Mots-cles
de_de: Schluesselwoerter

source: Administration
de_de: Verwaltung

source: Visiteurs de la journee
de_de: Visiteurs de la journée

source: Derniers visiteurs
de_de: letzte Besucher

source: Documentation
de_de: Dokumentation

source: Rechercher
de_de: Suchen

source: Themes
de_de: Themen

source: Logiciel libre sous Licence GPL v2
de_de: freie Software unter Lizenz GPL v2

source: Auteurs
de_de: Autoren

source: Statistiques quotidiennes du
de_de: Tägliche Statistiken für

source: Statistiques hebdomadaires du
de_de: Wöchentliche Statistiken für

source: Statistiques mensuelles du
de_de: Monatliche Statistiken für

source: Statistiques annuelles du
de_de: Jahresstatistiken für

source: Nombre de visiteurs
de_de: Anzahl der Besucher

source: Nombre de pages vues
de_de: Anzahl der gelesenen Seiten

source: Meilleur site referent
de_de: Bester Link

source: Meilleure page referente
de_de: Beste Linkseite

source: Connexion a la base impossible
de_de: Datenbankverbindung nicht möglich

source: Installer Spongestats
de_de: Spongestats installieren

source: Creation table statistiques
de_de: Erstellung von Statistikentabellen

source: Creation table archives
de_de: Erstellung von

source: Creation table statistiques du mois
de_de: Erstellung von monatlichen Statistikentabellen

source: Creation table configuration
de_de: Erstellung von Konfigurationstabellen

source: Entrez le mot de passe pour acceder a l'administration
de_de: Entrez le mot de passe pour accéder à l'administration

source: Le mot de passe a bien ete change
de_de: Le mot de passe a bien été changé

source: Les donnees anterieures a la date selectionnee ont ete purgees
de_de: Les donnees antérieures a la date sélectionnée ont été purgées

source: ATENTION: Ne faites des modifications dans les champs ci-dessous uniquement si vous savez ce que vous faites, tous les changements effecutes ne peuvent etre annules.
de_de: ATENTION: Ne faites des modifications dans les champs ci-dessous uniquement si vous savez ce que vous faites, tous les changements éffecutés ne peuvent être annulés.

source: Purger les donnees
de_de: Purger les donneées

source: Exporter les donnees
de_de: Exporter les donneées

source: Exclusions
de_de: Ausschließungen

source: oui
de_de: Ja

source: non
de_de: nein

source: IP exclues
de_de: ausgeschlossene IP

source: Hote exclus
de_de: ausgeschlossene Besucher

source: Referers exclus
de_de: ausgeschlossene Links

source: Logiciels exclus
de_de: ausgeschlossene Software

source: Interface et affichage
de_de: Oberfläche und Ansicht

source: Langue par defaut
de_de: Standardsprache

source: Affichage de l'aide
de_de: Hilfe

source: Theme par defaut
de_de: Standardthemen

source: Nombre de visiteurs affiches
de_de: Anzahl der angezeigten Besucher

source: Nombre de pages d'entree affichees
de_de: Nombre de pages d'entrée affichées

source: Nombre de domaines referers affichees
de_de: Nombre de domaines réferents affichés

source: Nombre de mots cles affiches
de_de: Nombre de mots clés affichés

source: Nombre d'occurence des mots cles pour l'affichage
de_de: Nombre d'occurence des mots clés pour l'affichage

source: Nombre de jour pour l'evolution des mots cles
de_de: Nombre de jour pour l'évolution des mots cles

source: Nombre d'ip affichees
de_de: Nombre d'ip affichées

source: Afficher les favicon
de_de: Afficher les favicons

source: Navigateurs
de_de: Browsers

source: Systemes d'exploitation
de_de: Betriebssysteme

source: La purge des donnees vous permet d'alleger votre base de donnee. Toutes les informations de statistiques anterieures a la date que vous choisisirez seront perdues Si vous souhaitez reutiliser ces informations, faites d'abord un export de votre base.
de_de: La purge des données vous permet d'alleger votre base de données. Toutes les informations de statistiques antérieures a la date que vous choisisirez seront perdues Si vous souhaitez réutiliser ces informations, faites d'abord un export de votre base.

source: L'export de donnee vous permet de faire une sauvegarde complete de vos donnees SpongeStats. L'export est au format .sql, vous pourrez ensuite reimporter ce fichier dans votre base de donnee a l'aide de votre outil de gestion de base MySQL (PHPMyAdmin, Eskuel, mysqladmin, etc...)
de_de: L'export de donnée vous permet de faire une sauvegarde complète de vos données SpongeStats. L'export est au format .sql, vous pourrez ensuite réimporter ce fichier dans votre base de données a l'aide de votre outil de gestion de base MySQL (PHPMyAdmin, Eskuel, mysqladmin, etc...)

source: Archives mensuelles
de_de: Monatliche Archive

source: Archives des mots-cles
de_de: Archive der Schlüsselwörter

source: Archives des referents
de_de: Archive der Links / Verknüpfungen

source: Archives des plate-formes
de_de: Archive der Plattformen

source: Archives des pages vues
de_de: Archive der gelesenen Seiten oder besuchten Seiten

source: Archives des pages d'entree
de_de: Archive der Startseiten

source: Archives des noms d'hotes
de_de: Archive der Gaestenamen (Benutzernamen)

source: Aucune archive
de_de: kein Archiv

source: derniers visiteurs
de_de: letzte Besucher

source: Ce tableau affiche les derniers visiteurs ayant parcouru votre site. En cliquant sur l'icone a cote du nom d'hote, vous pourrez voir le detail de ce visiteur (adresse ip, referent, logiciel, date de premiere visite, etc...)
de_de: Diese Graphik zeigt die letzten Besucher an, die diese Internetseite geöffnet haben. Beim Klicken auf das Icon [den Feld] neben den Gaestename[Besuchername], können Sie die Details dieser Besucher lesen [IP-Adresse, Referent ???, Software, Datum des ersten Besuches, usw...]

source: Hote
de_de: Gastgeber

source: Pages vues
de_de: Gelesenen Seiten

source: Noms d'hotes
de_de: Gastgebernamen

source: Adresses IP
de_de: IP-Adressen

source: Plages horaires de frequentation
de_de: Stundenpläne der Frequentierung (Besuche)

source: Ce graphique affiche la repartition horaire des visiteurs pour la periode en cours, l'heure de visite prise en compte est celle de la premiere visite de la journee.
de_de: Dieser Graphik zeigt die stündliche Aufteilung der Besucher für die laufende Periode an. Die Uhrzeit des in Betracht genommenen Besuches ist die des ersten Besuches eines Besuchers;

source: Top %s des noms d'hotes
de_de: Top %s der Gastgebernamen

source: Les noms d'hotes sont les identifiants des fournisseurs d'acces des visiteurs s'etant connectes au site, ils sont classes par nombre de visites depuis cet hote pour la periode en cours
de_de: Die Gastgebernamen sind die Kennzeichen der Provider der Besucher, die sich auf eine Internetseite eingeloggt haben. Diese sind nach Anzahl der Besuchen anhand dieses Gastgebers für die laufende Periode klassifiziert.

source: Top %s des adresses IP
de_de: Top %s der IP-Adressen

source: Les adresses IP sont les numeros qui identifient chaque ordinateur connecte a Internet, les visiteurs de votre site sont indexes grace a cet identifiant unique. Elles sont classees par nombre de visites depuis cette adresse IP pour la periode en cours
de_de: Die IP-Adressen sind die Zahlen, die jeder eingeloggte PC in Internet identifiziert. Die Besucher Ihrer Internetseite sind durch diese Benutzeridentifizierung indexiert. Die Adressen sind nach Anzahl der Besuchen von dieser IP-Adresse für die laufende Periode klassifiziert.

source: Top %s des Mots-cles
de_de: Top %s der Schluesselwoerter

source: Les mots cles sont les elements de la recherche qui ont permis a un visiteur d'arriver sur votre site. Ils sont classes par nombre de recherche depuis les differents moteurs disponible sur Internet. En cliquant sur l'icone a cote du mot, vous accederez a un lien permettant de faire une recherche sur plusieurs moteurs afin d'etudier votre positionnement pour un mot cle donne.Vous pourrez aussi voir l'evolution de ce mots cles sur les derniers jours.
de_de: Schluesselwoerter sind Suchkriterien, die einem Besucher ermöglichen, sich auf Ihrer Internetseite einzuloggen. Diese sind nach Anzahl von Suchen nach den unterschiedlichen Suchmaschinen in Internet klassifiziert. Beim Klicken auf das Icon neben dem Wort, erreichen Sie ein Link, was die Suche auf verschiedenen Suchmaschinen ermöglicht. Sie können auch die Entwicklung dieses Schlüsselwortes für die letzten Tage verfolgen.

source: Top %s des pages d'entree
de_de: Top %s der Startseiten

source: Les pages d'entree sont les premieres pages consultees par un visiteur lorsqu'il entre sur votre site. Elles sont classees par nombre de consultation pour la periode en cours.
de_de: Die Startseiten sind die von einem Besucher erste gelesene Seiten, wenn er sich auf Ihre Internetseite einloggt. Diese sind nach Anzahl der Konsultierungen für die laufende Periode klassifiziert.

source: Top %s des sites referents
de_de: Top %s der Linkseiten

source: Les domaines referers sont les sites qui ont amenes des visiteurs sur votre site, ils sont classes par nombre de visiteurs qu'ils ont amenes. Les moteurs de recherche les plus utilises ne sont pas affiches dans cette liste.
de_de: Die Domäne "Link" sind die Internetseite, die Besucher geleitet haben auf Ihre Internetseite sich einzuloggen. Diese sind nach Anzahl der Besuche, die diese geleitet haben sich einzuloggen, klassifiziert. In dieser Liste sind die meisten benutzten Suchmaschinen nicht erwähnt.

source: Top %s des pages referentes
de_de: Top %s der Links

source: Les pages referers sont les pages des sites qui ont amenes des visiteurs sur votre site, ils sont classes par nombre de visiteurs qu'ils ont amenes. Les moteurs de recherche les plus utilises ne sont pas affiches dans cette liste.
de_de: Linkseiten sind Internetseiten, die den Besuchern ermöglichen sich auf Ihrer Internetseite einzuloggen. Diese sind nach Anzahl der Besucherloggins klassifiziert. Google erscheint nicht in dieser Klassifizierung, da Google eine allgemeine Sicht der Linkseiten und nicht der Suchmaschinen anzeigt.

source: Acces direct
de_de: Direkter Zugang

source: Moteurs de recherche
de_de: Suchmaschine

source: Les moteurs de recherche sont les sites qui ont amenes des visiteurs sur votre site par une recherche par mot cle, ils sont classes par nombre de visiteurs qu'ils ont amenes. Les 100 premiers moteurs sont affiches.
de_de: Die Suchmaschinen sind Seiten, die Besucher geleitet haben, sich auf Ihre Internetseite einzuloggen. Dies erfolgte durch eine Suche nach einem Schlüsselwort. Diese sind nach Anzahl der Besucher, die diese Suchmaschinen benutzt haben, klassifiziert. Die hundert ersten Suchmaschinen sind angezeigt.

source: Les navigateurs sont les logiciels utilises par les visiteurs pour consulter votre site. Ils sont classes par nombre de consultation avec ce navigateur pour la periode en cours. Pour editer la liste des navigateurs pris en compte, veuillez vous reporter a la documentation
de_de: Browser ist die Software, die Besucher anwenden, um sich auf Ihre Internetseite einzuloggen. Diese sind nach Anzahl der Loggins für die laufende Periode klassifizierbar. Beziehen Sie sich bitte auf die Dokumentation, um die Liste der Browsers zu editieren.

source: Nombre de visites via un navigateur
de_de: Anzahl der Besuchen via Browsers

source: Les agregateurs sont les logiciels utilises par les visiteurs pour consulter les fils d'informations disponible sur votre site. Ils sont classes par nombre de consultation avec cet agregateur pour la periode en cours, si vous n'avez pas de valeur dans cette partie, c'est surement que votre site ne propose pas de fil d'informations au format RSS ou ATOM. Pour editer la liste des agregateurs pris en compte, veuillez vous reporter a la documentation
de_de: Die Agregatoren sind von Besucher benutzten Software, um die vorhandenen Informationspfaden auf Ihre Internetseite zu konsultieren. Diese sind nach Anzahl der Besuchen anhand dieser Software für die laufende Periode klassifiziert. Wenn Sie keine Werte haben, liegt es bestimmt an dem Fakt, dass Sie keinen Informationspfad mit dem Format RSS oder ATOM benutzen. Beziehen Sie sich bitte auf die Dokumentation, um die Liste der Agregatoren zu editieren.

source: Nombre de visites via un agregateur
de_de: Anzahl der Besuchen via Link

source: Les systemes d'exploitation sont les plateformes utilises par les visiteurs pour consulter votre site. Ils sont classes par nombre de consultation avec ce systeme d'exploitation pour la periode en cours. Pour editer la liste des systemes d'exploitation pris en compte, veuillez vous reporter a la documentation
de_de: Betriebssysteme sind die von Besucher benutzten Plattformen, um sich auf Ihre Internetseite einzuloggen. Diese sind nach der Anzahl von Loggins anhand dieser Betriebsysteme für die laufende Periode klassifiziert. Beziehen Sie sich bitte auf die Dokumentation, um die Liste der Browsers zu editieren.

source: Chercher par nom d'hote
de_de: Nach Gastgebernamen suchen

source: Chercher par IP
de_de: Durch IP suchen

source: Chercher par referer
de_de: Nach Links suchen

source: Mots-cles pour le mois
de_de: Schluesselwoerter pour le mois

source: Pages les plus vues pour le mois
de_de: Seiten, die für den Monat gesehen wurden

source: Pages d'entree
de_de: Startseiten

source: Pages les plus vues
de_de: Am meisten gelesenen Seiten

source: Les pages les plus vues sont les pages les plus consultees de votre site par l'ensemble des visiteurs. Elles sont classees par nombre de consultation pour la periode en cours. Si vous cliquez sur le nom de la page, vous serez redirige automatiquement vers la page affichee
de_de: Die meistens gelesenen Seiten, sind die meistens geöffnete Seiten Ihrer Internetseite von dem ( Suggestion) den Besuchern. Diese sind nach Anzahl der Konsultierungen der laufenden Periode klassifiziert. Wenn Sie auf den Namen der Seite Klicken, werden Sie automatisch zu der angezeigten Seite geleitet.

source: Plages horaires de frequentation pour
de_de: Stundenpläne der Frequentierung (Besuche) für

source: Plateformes pour le mois
de_de: Plattformen für den Monat

source: Adresse IP
de_de: IP-Adressen

source: Logiciel
de_de: Software

source: Page d'entree
de_de: Startseiten

source: Aujourd'hui
de_de: heute

source: Premiere visite
de_de: Erster Besuch

source: Visite precedente
de_de: vorheriger Besuch

source: Voir l'historique de ce visiteur
de_de: Siehe Historie dieses Besuchers

source: Voir le positionnement dans
de_de: Siehe die Lokalisierung in

source: Evolution sur les %s derniers jours
de_de: Entwicklung der Prozentangaben %s Letzte Tage

source: Aucune valeur enregistree pour l'
de_de: Keine gespeicherte Datei für

source: Referents pour le mois
de_de: Links für den Monat

source: Domaines referents
de_de: Domäne

source: Pages referentes
de_de: Linkseiten

source: Statistiques pour l'annee
de_de: Jahresstatistiken

source: Pages vues et Visiteurs uniques
de_de: Gelesene Seiten und einmalige Besucher

source: Nombre de visiteurs total
de_de: Gesamtanzahl der Besucher

source: Nombre de pages vues total
de_de: Gesamtanzahl der gelesenen Seiten

source: Nombre de visiteurs maximum
de_de: höchste Anzahl der Besucher

source: Nombre de pages vues maximum
de_de: höchste Anzahl der gelesenen Seiten

source: Moyenne du nombre de visiteurs
de_de: Durchschnittliche Anzahl der Besucher

source: Moyenne du nombre de pages vues par visiteur
de_de: Durchschnittliche Anzahl der gelesenen Seiten pro Besucher

source: Visiteurs
de_de: Besucher

source: Voir les statistiques horaires
de_de: Siehe stündliche Statistiken

source: Voir les hotes
de_de: Siehe Gastgeber

source: Voir les IP
de_de: Siehe IP-Adressen

source: Voir les domaines referents
de_de: Siehe die "Links"

source: Voir les pages referentes
de_de: Siehe Linkseiten

source: Voir les pages d'entree
de_de: Siehe Startseiten

source: Voir les navigateurs
de_de: Siehe Browsers

source: Voir les agregateurs
de_de: Siehe die Agregatoren

source: Voir les systemes d'exploitation
de_de: Siehe Betriebsysteme

source: Voir les mots cles
de_de: Siehe Schluesselwoerter

source: Janvier
de_de: Januar

source: Fevrier
de_de: Februar

source: Mars
de_de: März

source: Juin
de_de: Juni

source: Juillet
de_de: Juli

source: Aout
de_de: August

source: Septembre
de_de: September

source: Octobre
de_de: Oktober

source: Novembre
de_de: November

source: Decembre
de_de: Dezember

source: Statistiques de
de_de: Statistiken der

source: Voir les statistiques globales pour l'annee
de_de: Siehe Gesamtjahresstatistiken

source: Voir les statistiques de frequentation
de_de: Siehe Statistiken der Besucher

source: Statistiques de frequentation
de_de: Statistiken der Besuche

source: Ce graphique affiche le nombre de visiteurs et de pages vues pour la periode en cours, cliquez sur les barres ou sur le chiffre pour obtenir le detail des visiteurs pour cette journee.
de_de: Diese Graphik zeigt die Anzahl der Besucher und gelesenen Seiten für die laufende Periode an. Klicken Sie auf das Icon [die Felder]???? oder auf die Ziffer, um die Details der Besucher für diesen Tag zu erhalten.

source: Impossible de verifier les mises a jour
de_de: Ueberpruefung der Aktualisierungen (Updates) nicht möglich

source: Votre version est a jour
de_de: Ihre Version ist aktualisiert

source: Une nouvelle version est disponible
de_de: Eine neue Version ist vorhanden
